//***********************************************************************
//*                                                                     *
//*                  Copyright (c) 1985-2021, AMI.                      *
//*                                                                     *
//*      All rights reserved. Subject to AMI licensing agreement.       *
//*                                                                     *
//***********************************************************************
/** 
 * @file EfiOsBootOptionNames.uni
 * file contains the string definitions used by the EfiOsBootOptionNames module
 */
/=#
#include "VFR.uni"
#string STR_SCREEN_ROTATION_POLICY                  #language eng "Screen Rotation Policy"
#string STR_SCREEN_ROTATION_POLICY_HELP             #language eng "Control Screen display direction."
#string STR_NORMAL                                  #language eng "Normal"
#string STR_RIGHT_ROTATION                          #language eng "Right Rotation"
#string STR_LEFT_ROTATION                           #language eng "Left Rotation"
#string STR_REVERSION                               #language eng "Reversion"
